export const tab1 = {
  init: "Работаем с&nbsp;бизнесом напрямую и&nbsp;сотрудничаем с&nbsp;агентствами. Закрываем весь цикл производства и&nbsp;сопутствующие задачи.",
  text_1:
    "More.tv — сделали промо-ролик к&nbsp;выходу нового сериала на&nbsp;платформе",
  text_2:
    "Суши-маркет — сняли рекламу доставки для&nbsp;федерального ТВ. Получили награду “лучший ролик” по&nbsp;версии “Регион Медиа”.",
  text_3:
    "Tingz - сняли промо американскому стартапу, работающему с&nbsp;топовыми блоггерами.",
  text_4:
    "Polemica - сделали рекламу международной платформе по&nbsp;игре в&nbsp;“Мафию”.",
  text_5:
    "Skuratov Coffee — три года создавали промо-ролики и&nbsp;контент для&nbsp;сети федеральной сети кофеен.",
  text_6:
    "СберМаркет - сделали серию вертикальных видео для&nbsp;рекламы в&nbsp;“TikTok”.",
};

export const tab2 = {
  init: "Работаем в&nbsp;короткой форме и&nbsp;снимаем полнометражные фильмы.",
  text_1:
    "Яндекс — сняли документальные фильмы о&nbsp;водителях такси “Яндекс Go”, которые стали частью HR и&nbsp;маркетинговой компании.",
  text_2:
    "Мега — создали спецпроект “Нечего надеть” для&nbsp;Омской “Меги” о&nbsp;преображении женщин со&nbsp;стилистом Ульяной Исаенко.",
};

export const tab3 = {
  init: "Умеем структурировать и&nbsp;компактно преподносить большие объемы информации.",
  text_1:
    "Софтлайн — сделали презентационный ролик о&nbsp;федеральном проекте по&nbsp;строительству пунктов ВГК, который показывают главам регионов.",
  text_2:
    "ОЭМЗ — сняли ролик о&nbsp;сложном производственном процессе, который увеличил ежемесячные продажи цинкования.",
  text_3:
    "РТ-строительство — сделали видео о&nbsp;компании, которое увеличило конверсию сайта и&nbsp;используется в&nbsp;презентациях.",
};
export const tab4 = {
  init: "Снимаем экстремальные ролики. Летаем в&nbsp;ограниченных пространствах.",
  text_1:
    "Ciay Motocross — использовали дрон при&nbsp;съемке экстремального видео с&nbsp;мотогонщиком.",
  text_2:
    "Asber - сняли на&nbsp;дрон однокадровое видео о&nbsp;работе автосервиса. Интегрировали графику.",
  text_3:
    "Vokzal 1853 - сделали дрон-ролик к&nbsp;открытию крупнейшего фудкорта в&nbsp;России.",
};
export const tab5 = {
  init: "Делаем независимые проекты и&nbsp;создаем эксклюзивные проекты для&nbsp;платформ.",
  text_1:
    "Кинопоиск — выпустили фильмы “Там, где&nbsp;наш дом” и&nbsp;“Нескорый поезд”.",
  text_2:
    "Окко — доступен веб-сериал “Вы&nbsp;из&nbsp;будущего — 2” и&nbsp;фильм “Там, где&nbsp;наш дом”.",
  text_3: "WInk — доступен фильм “Там, где&nbsp;наш дом”.",
  text_4: "Твигл — доступен фильм “Там, где&nbsp;наш дом”.",
};
export const tab6 = {
  init: "CG, 2D, 3D, инфографика, монтаж, цветокоррекция",
  text_1:
    "ВТБ — смонтировали и&nbsp;сделали графику для&nbsp;трейлера большого фильма о&nbsp;банке.",
  text_2:
    "Ризолин - сделали 3D-видео о&nbsp;сложных строительных процессах, которое показывают главам регионов.",
  text_3:
    "Вечерний Ургант — придумали заставки к&nbsp;новым рубрикам в&nbsp;шоу.",
  text_4: "Mega — сделали заставку для&nbsp;спецпроекта “Нечего надеть”.",
  text_5:
    "THEM — сделали продуктовый 3D-ролик, который помог выйти товару на&nbsp;рынок.",
};